Repository: mikekazakov/nimble-commander
Catalog: Source/NimbleCommander/NimbleCommander/GeneralUI/mul.lproj/DetailedVolumeInformationSheetController.xcstrings
Source language: en
Languages: ru

# 6.title
source: OK
ru: ОK

# 13.label
source: Basic
ru: Основная

# 14.label
source: Advanced
ru: Дополнительная

# 66.title
source: Detailed Volume Information
ru: Детальная информация о томе

# 91.title
source: Name:
ru: Имя:

# 147.title
source: Mounted at:
ru: Подключен в:

# 160.title
source: Device:
ru: Устройство:

# 181.title
source: Format:
ru: Формат:

# 193.title
source: Total bytes:
ru: Всего байт:

# 207.title
source: Free bytes:
ru: Свободно байт:

# 219.title
source: Available bytes:
ru: Доступно байт:

# 268.title
source: Used bytes:
ru: Использ. байт:

# 280.title
source: Objects count:
ru: Кол-во объектов:

# 294.title
source: Files count:
ru: Кол-во файлов:

# 306.title
source: Folders count:
ru: Кол-во папок:

# 320.title
source: Maximum objects:
ru: Максимум объектов:

# 345.title
source: I/O block size:
ru: Размер блока I/O:

# 365.title
source: Min. allocation:
ru: Мин. аллокация:

# 377.title
source: Allocation clump:
ru: Мин. увеличение:
